[
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/russkie-skazochniki/skazki-cyferova/kak-otdyhal-podjomnyj-kran/",
        "name": [
            "Как отдыхал подъёмный кран",
            "Цыферов Г.М."
        ],
        "intro": "Интересная сказка про то, как отдыхали два подъемных крана. Один кран всю дорогу пролежал на траве, а другой помогал зверятам: кому ведро из реки достать, кому корзинку на ель поднять. Угадайте, какой кран хорошо отдохнул, а какой устал?",
        "text": "Целую неделю работали на стройке два подъёмных крана. А когда настал выходной день, решили они поехать за город — за высокий холм, за голубую речку, за зелёную поляну — отдохнуть.\n \nИ только расположились подъёмные краны на мягкой траве среди душистых цветов, как притопал на поляну маленький медвежонок и жалобно попросил:\n— Я уронил в речку моё ведёрко. Пожалуйста, достаньте мне его!\n— Ты же видишь, я отдыхаю, — сказал один подъёмный кран.\nА другой ответил:\n— Ну что ж, ведёрко достать — не стены ставить.\nПоднял подъёмный кран ведёрко, отдал медвежонку и подумал: «Теперь и отдохнуть можно». Да не тут-то было.\nПрискакал на полянку зелёный лягушонок:\n— Уважаемые подъёмные краны, пожалуйста, прошу вас, спасите моего братца! Он прыгал, прыгал — и запрыгнул на деревце. А слезть не может.\n— Но я ведь отдыхаю! — ответил лягушонку один кран.\nА другой сказал:\n— Ну что ж, лягушонка спасти — не груз нести.\nИ снял с дерева озорного лягушонка.\n— Бре-ке-ке-ке! Ква-ква! Какой добрый подъёмный кран! — заквакали благодарные лягушата и пустились наперегонки к болотцу.\n— Так ты никогда не отдохнёшь! — заскрипел один подъёмный кран.\n— Отдохну! — весело ответил другой и положил свою длинную стрелу на сосновую ветку.\n— Ах! — воскликнула рыжая белочка — хозяйка сосны. — Как хорошо, что вы ко мне заглянули! Целое лето я собирала на зиму грибы. А поднять в дупло корзину не могу. Пожалуйста, помогите мне!\n— Ну что же, — с готовностью ответил подъёмный кран. — Корзину поднять — не вагон разгружать.\nПоднял кран корзинку с грибами и поставил прямо в белочкино дупло.\n— Спасибо! Большое спасибо, милый подъёмный кран! Вы мне так помогли!\n— Ну что вы! — смущённо ответил подъёмный кран. — Это такие пустяки!\nТеперь подъёмный кран мог и отдохнуть. Да только пора было собираться в обратный путь, домой. Наступил вечер.\nПровожать подъёмные краны пришли зелёные лягушата, маленький медвежонок и рыжая белочка.\nСтрелу подъёмного крана украшал букет ярких полевых цветов — подарок лесных зверушек.\n— Ну как вы отдохнули? — спросил у подъёмных кранов их друг — бульдозер.\n— Я, — ответил один подъёмный кран, — весь день сидел на травке, ничего не делал, но почему-то очень устал. Спина болит, всё скрипит.\n— А я отдохнул прекрасно! — сказал другой. И дал понюхать бульдозеру полевые цветы.\n— А я и не знал, что ты любишь цветы! — улыбнулся бульдозер.\n— А я и сам не знал! — воскликнул добрый кран и рассмеялся.\n(Илл. А.Савченко)\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zarubezhnye-skazochniki/skazki-donalda-bisseta/pro-maljutku-avtobus-kotoryj-bojalsja-temnoty/",
        "name": [
            "Про малютку-автобус, который боялся темноты",
            "Дональд Биссет"
        ],
        "intro": "Сказка о том, как мама-автобус научила своего малютку-автобуса не бояться темноты…",
        "text": "Жил-был на свете малютка-автобус. Он был ярко-красного цвета и жил с папой и мамой в гараже. Каждое утро все трое умывались, заправлялись бензином, маслом и водой, а затем везли пассажиров из деревни в большой город у моря. Туда и обратно, туда и обратно. Малютка-автобус часто проделывал этот путь днём, но поздно вечером ездить ему не приходилось. К тому же он очень боялся темноты. И вот мама сказала ему: — Послушай-ка одну историю! Давным-давно темнота очень боялась автобусов. И однажды мама сказала ей: «Не надо бояться. Если ты вечером побоишься выйти, чтобы окутать мир тьмой, люди так и не узнают, что пора спать. И звёзды не узнают, что пора светить. Ну же, смелей!» И вот темнота, весь день прятавшаяся за спиной солнца, начала потихонечку опускаться на улицы и дома. По городу туда-сюда сновали автобусы. Темнота набралась храбрости и спустилась чуть пониже. На улицах уже зажглись огни, и водители автобусов тоже зажгли в своих машинах свет. Наконец темнота окутала весь город, но не успела она опомниться, как, гудя на ходу, сквозь неё промчался автобус. Какая неожиданность! Но ей понравилось. Пожалуй, немножко щекотно, но очень весело. Потом сквозь темноту промчалось ещё несколько автобусов. В них горел свет, люди в автобусах покупали билеты, садились, вставали — словом, прекрасно проводили время.\n  Позднее, когда вышла луна, темнота играла в прятки с домами. А утром опять взошло солнце и отправило темноту домой, к маме. Но теперь темнота уже не боялась автобусов. Когда мама-автобус кончила свою историю, малютка-автобус сказал: — Ладно, поеду. Пришёл водитель, завёл мотор, зажёг свет, пришли люди, расселись по местам, кондуктор дал звонок, и маленький автобус поехал прямо в темноту к большому городу у моря.\n(Илл. Е.Селивановой)\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zarubezhnye-skazochniki/skazki-donalda-bisseta/krivaya-doroga/",
        "name": [
            "Кривая дорога",
            "Дональд Биссет"
        ],
        "intro": "В этой короткой сказке дорога рассказывает автомобильчику, как ее строили, и почему она получилась такая кривая…",
        "text": "Маленький синий автомобильчик катил по дороге. Дорога была совсем кривая. Она вилась и петляла, изгибалась и поворачивала то вправо, то влево.\n— Почему ты не идёшь прямо? — спросил её автомобильчик.— Не могу,— ответила дорога.— Хочешь, я расскажу тебе историю, как меня строили?— Расскажи! Я очень люблю увлекательные истории.— Так вот,— начала дорога.— Пришли однажды рабочие с кирками и лопатами и стали прокладывать дорогу, то есть меня… Поначалу я была прямая-прямая. Но потом на пути нам попалась корова. Корова спала на траве. Я ей сказала: «Проснись!» И рабочие крикнули ей: «Уходи! Здесь должна пройти новая дорога». Но корова только приоткрыла один глаз и сказала «Му-уу!». Пришлось прокладывать дорогу, обогнув её. Так получился мой первый поворот. Потом на нашем пути встало дерево. День был жаркий, а под деревом лежала прохладная тень.«Вот где путнику хорошо отдохнуть!» — подумала я. И рабочие не стали спиливать дерево, а обвели дорогу вокруг него. Так я сделала второй поворот.Потом одному рабочему захотелось мороженого. И ещё одному рабочему захотелось мороженого. Всем захотелось мороженого. И они провели дорогу к магазину, * где продавали мороженое. Так на дороге получилась петля.После мороженого все захотели спать. Прилегли отдохнуть, а когда проснулись, взялись снова за кирки и лопаты. Но спросонья повернули дорогу не в ту сторону. Так я сделала ещё одну петлю. Пришлось рабочим вести дорогу назад, и тут они наткнулись на наседку с выводком цыплят.«Подвиньтесь, пожалуйста,— попросили наседку с цыплятами.— Мы должны провести здесь дорогу».«Я бы с удовольствием,— сказала наседка.— Вот только вылупится последний цыплёнок, и мы сию же минуту уйдём».«О нет, ждать нам нельзя»,— сказали рабочие и обвели дорогу вокруг наседки с цыплятами.Так я сделала шестой поворот.А к тому времени и рабочий день кончился. Рабочие сложили свои кирки и лопаты и пошли домой. Напоследок они на меня оглянулись и сказали:«Смотрите, как вьётся наша дорога!»Вот поэтому-то я и получилась кривая,— закончила свой рассказ дорога.— А мне кривая дорога даже больше нравится,— сказал синий автомобильчик.— Так веселей. Никогда не знаешь, что за поворотом. Би-бии-и-и!\n(Илл. В.Чижикова)\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/russkie-skazochniki/skazki-cyferova/parohodik/",
        "name": [
            "Пароходик",
            "Цыферов Г.М."
        ],
        "intro": "Короткая история о пароходике, который забыл, как надо гудеть. Он спрашивал и у щенка, и у поросенка, но никто ему не помог. И только маленький мальчик с дудочкой научил кораблик, как надо гудеть…",
        "text": "Ты знаешь, где живут зимой речные пароходики?\nОни грустят в тихих бухтах и гаванях о добром лете.\n \nИ вот однажды такой пароходик до того загрустил, что забыл, как надо гудеть.\nНаступило лето. Но пароходик так и не вспомнил, как надо гудеть. Поплыл он вдоль берега, встретил щенка и спрашивает:\n— Вы не знаете, как надо гудеть?\n— Нет, — сказал щенок. — Я лаю. Хочешь, научу? ГАВ-ГАВ!\n— Что вы, что вы! Если я буду говорить «ГАВ-ГАВ!», все пассажиры разбегутся.\nПоплыл пароходик дальше. Встретил поросёнка и спрашивает:\n— Вы не знаете, как надо гудеть?\n— Нет, — сказал поросёнок, — я умею хрюкать. Хочешь, научу? ХРЮ-ХРЮ!\n— Что вы, что вы?! — испугался пароходик. — Если я буду говорить «ХРЮ-ХРЮ!», все пассажиры рассмеются.\nТак и не научили его щенок и поросёнок гудеть. Стал пароходик у других спрашивать.\nРыжий жеребёнок сказал: «ИГО-ГО-ГО!» А зелёный лягушонок — «КВА-КВА-КВА!».\nСовсем пароходик приуныл. Уткнулся носом в берег и засопел. И вдруг видит: сидит на бугорке маленький мальчик и грустит.\n— Что с тобой? — спросил пароходик.\n— Да вот, — кивнул мальчик, — я маленький, и меня все, все учат. А я никого не могу научить.\n— Но если ты не можешь никого ничему научить, то мне незачем тебя спрашивать…\nПароходик пустил задумчивое облачко дыма и хотел уже плыть дальше, как вдруг услышал:\n— Ду-ду-дуу!\n— Кажется, что-то гудит? — сказал он.\n— Да, — ответил мальчик, — когда мне грустно, я всегда играю на своей дудочке.\n— Кажется, я вспомнил! — обрадовался пароходик.\n— Что ты вспомнил? — удивился мальчик.\n— Я знаю, как надо гудеть! Ду-ду-ду-у! Это ты научил меня!\nИ грустный мальчик весело засмеялся.\nА пароходик загудел на всю реку:\n— Ду-у-у-у!\nИ все мальчики и пароходики на реке ответили ему:\n— ДУ-У-У-У-У!!!\n (Илл. А.Савченко)\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zarubezhnye-skazochniki/skazki-donalda-bisseta/pro-polismena-artura-i-pro-ego-konya-garri/",
        "name": [
            "Про полисмена Артура и про его коня Гарри",
            "Дональд Биссет"
        ],
        "intro": "Сказка про то, как все жулики Лондона перестали жульничать. А все благодаря полисмену Артуру и его коню Гарри…",
        "text": "Жили-были на свете полисмен Артур и полицейский конь Гарри, оба озорники.Надев синюю форму и прицепив к поясу резиновую дубинку, Артур каждый день садился верхом на Гарри и ехал через весь Лондон.\nЛюбимым занятием Гарри было плестись в хвосте автобуса и дышать на заднее стекло, пока стекло не запотеет. Тогда Артур, приподнявшись в седле, рисовал пальцем на стекле всякие рожицы, а Гарри смеялся, глядя на них.\nОни так часто занимались этим делом — Гарри трусил за автобусом и дышал на стекло, а Артур рисовал рожицы,— что у них совершенно не оставалось времени ловить жуликов.\nИ в одно прекрасное утро инспектор полиции Реджинальд позвал к себе сержанта и сказал:— Сержант!— Да, сэр! — ответил сержант, став навытяжку.\n— Сержант,— спросил Реджинальд,— почему Артур не ловит жуликов?— Не могу знать, сэр,— ответил сержант.— Надо выяснить, сержант. Это большое упущение,— сказал инспектор Реджинальд.— Есть, сэр! — ответил Джордж (так звали сержанта) и отдал честь.Потом он вышел на улицу, сел на своего коня — это был очень хороший конь, он никогда не гонялся за автобусами и не дышал на стёкла — и поехал по улицам Лондона искать Артура и Гарри, чтобы посмотреть, чем они занимаются.\nНаконец он их увидел. Гарри в это время как раз дышал на заднее стекло автобуса, а Артур, наклонившись вперёд, рисовал на стекле смешные рожицы.«Ну и озорники! — подумал сержант Джордж.— А дело то, кажется, занятное! Может, и мне попробовать?»\nИ он направил своего коня вслед за автобусом, чтобы конь подышал на заднее стекло. А когда стекло запотело, Джордж наклонился вперёд и нарисовал на нём пальцем портрет инспектора Реджинальда.Тут его увидел другой полисмен. Ему тоже понравилось это весёлое занятие, и он тоже решил порисовать.Скоро уже вся конная полиция ехала за автобусами: кони дышали на задние стёкла, а полисмены рисовали на стёклах рожицы.\nЛондонские жулики не знали, что и думать: никто больше их не ловил.— Что случилось с полицией? — спрашивали они друг у друга.Наконец они решили выяснить, в чём дело, и выяснили, что полисменам некогда, они рисуют на задних стёклах автобусов рожицы.— Хорошее занятие! — сказали жулики.И они раздумали быть жуликами, а купили себе коней, научили их дышать на задние стёкла автобусов и тоже стали рисовать весёлые рожицы.\nШеф полиции Лондона был очень доволен. Он вызвал к себе Гарри и Артура и сказал им:— Хитро придумано! Вы оба молодцы.И произвёл Артура в сержанты.\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zarubezhnye-skazochniki/skazki-donalda-bisseta/pro-zhuka-i-buldozer/",
        "name": [
            "Про жука и бульдозер",
            "Дональд Биссет"
        ],
        "intro": "Короткая сказка о том, как тигру пришлось с помощью бульдозера выгонять из своей постели жука. Однако бульдозеру так понравилась постель, что он сам улегся в нее…",
        "text": "Однажды тигр, которого звали Сэм, лежал на кровати и крепко спал. Жарило солнце, день был душный, но Сэм спал спокойно. Он был такой лентяй, что мог проспать хоть целый день. В это время мимо проползал жук Уильям. – У-ух, вот это кровать! Какая прелесть! Он залез в кровать и улёгся рядом с Сэмом. Скоро он тоже уснул. Когда Сэм проснулся, он очень удивился, увидев рядом Билли. (Это ласкательное от Уильям.) Он не выносил, чтобы к нему в постель заползали жуки. И, набрав побольше воздуха, он дунул на жука. Уильям тут же проснулся.\n  Как сегодня ветрено! – подумал он и вцепился всеми своими лапками в простыню. Сэм дунул сильнее, но выдуть Уильяма из постели всё равно не удалось. Тогда он решил: Если я его лизну, он, наверное, подумает, что пошёл дождь, выползет из постели и побежит домой. И тигр лизнул жука. – Ой, кажется, дождь пошёл! – сказал Билли, но, вместо того чтобы выползти, забился поглубже. Бедняжка Сэм! Не удалось ему прогнать Билли из своей кровати. И он отправился через лес к дому, где стоял бульдозер.\n(Илл. Б.Тржемецого, Е. Селивановой)\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/russkie-skazochniki/skazki-krjukovoj-t/parovozik-pyh-krjukova-t/",
        "name": [
            "Паровозик Пых",
            "Крюкова Т."
        ],
        "intro": "Однажды мальчику Лёне подарили железную дорогу с маленьким паровозиком Пых. Паровозик подружился с игрушками, жившими в этой квартире и с удовольствием катал их.",
        "text": "Однажды Лёне подарили железную дорогу. Всё в ней было совсем как настоящее: и рельсы, и станция с перроном, и переезд, возле которого стоял семафор.\nКрасный огонёк семафора предупреждал: стой! Путь закрыт! Зато, когда загорался зелёный свет, можно было ехать дальше.За переездом начинался лес из пушистых, пластмассовых ёлочек. В лесу протекала речка, через которую перекинулся горбатый мостик.На железной дороге работал красивый, маленький паровозик.С утра на перроне толпились игрушечные зверята: мишки, зайчики, собачки и даже розовый слон. Всем хотелось покататься.Паровозик подъехал к станции и радостно поздоровался:— Ту, ту!Пассажиры бросились занимать места.Розовый слон вежливо пропускал тех, кто меньше него. Он полез в вагон последним, но все места оказались заняты.— Ничего. Поедешь позже, — успокаивали его зверята.— Хорошо, — вздохнул розовый слон. Он стоял и грустно смотрел, как другие собираются в путь. От печали уши у него опустились, как будто завяли. Паровозику стало жалко слона, и он сказал:— Нет, так не пойдёт. Хорошее дело нельзя начинать с обиды. Слон поедет вместе со всеми.— Но ведь он такой большой. Нам будет тесно, — загалдели пассажиры.Ничего. В тесноте, да не в обиде, — успокоил их паровозик.Зверята потеснились. Слон ещё больше порозовел от счастья и уселся возле окошка. Все удобно расположились, но груз оказался нелёгким.— Пых, пых, пых! — отдувался паровозик, стараясь сдвинуться с места.— Наверное, тебе тяжело, — забеспокоился слон.— Мне будет гораздо тяжелее, если я потеряю друга, — сказал паровозик и запыхтел сильнее прежнего: — Пых, пых, пых…Наконец колёса закрутились, и он покатился по рельсам, всё больше набирая скорость.— Ура! Да здравствует паровозик Пых! — весело закричали все.Так паровозик получил своё имя\nПых очень любил свою работу и готов был бегать по рельсам днём и ночью. Но с наступлением темноты все укладывались спать, даже игрушки.Паровозик стоял возле станции и думал о том, как хорошо прошел первый рабочий день. Вдруг он услышал Ленин голос.— Не хочу спать! Не буду! Я хочу играть.Каждый раз, когда мама укладывала Леню в кровать, он начинал капризничать. Паровозик еще знал, что не всегда надо брать пример с хозяина, по этому он решил во всём подражать Лёне.— Не хочу спать. Не буду, — запыхтел он, когда в квартире погасили свет и все уснули.Неожиданно дверь приоткрылась, и в детскую шёл пушистый, рыжий кот Яша. Он считал себя в доме главным. Когда все ложились спать он делал обходчтобы убедиться, что всё в порядке. Днем Пых был так занят что Яша решил отложить знакомство до вечера.Кот подошел к паровозику, обнюхал его и сказал.— Значит ты и есть наш новый жилец.— Да. Меня зовут Пых. А ты кто? — спросил паровозик.Яков Васильевич Барсиков. Для друзей просто Яша. Я тут хозяин.— А я думал, что хозяин — Лёнин папа, а Лёнина мама — хозяйка, — удивился Пых.— Глупости. Скажи, пожалуйста, кто кому рыбу и мясо носит: они мне или я им?— Они.— А кто кого по шёрстке гладит, за ушками чешет?— Они тебя.— Вот и выходит, что они у меня в услужении, сказал Яша и сладко зевнул. — А теперь пора спать.— Не хочу и не буду, — заупрямился паровозик.— Почему? — спросил кот.— Если я усну, то пропущу самое интересное.— Какой же ты глупый! Неужели ты не знаешь тайну?— Какую тайну? — заинтересовался Пых.— Чтобы попасть в сказку, нужно просто закрыть глаза. А когда стоишь и таращишься, чтобы не уснуть, ты пропускаешь самое интересное.— Правда? — удивился Пых и закрыл глаза-фары.Он думал, что тотчас начнут происходить чудеса, но ничего не случилось.— Ты меня обманываешь, — с укором сказал он, глядя на кота.— Зачем мне тебя обманывать? Просто ты ещё маленький и не умеешь закрывать глаза, как надо. Ты когда-нибудь видел, чтобы взрослые капризничали, укладываясь спать?— Нет.— Это оттого, что они умеют правильно закрывать глаза.— А ты умеешь?— Ещё бы! Это умеют делать все кошки. Всем только кажется, что я целыми днями дремлю. На самом деле я путешествую и со мной происходят разные приключения, — признался Яша.— Аты меня научишь? Пожалуйста, — взмолился Пых.Так и быть, — согласился кот.— Слушай и запоминай. Сначала закрой глаза, а потом лежи тихо-тихо и думай о том, куда хочешь попасть.— И всё? Не может быть, чтобы это было так просто, — не поверил паровозик.— Есть один маленький секрет. Главное — быть терпеливым, не ворочаться и ни за что не открывать глаза, иначе спугнёшь волшебство.Пых зажмурился и стал мечтать..\nВ доме все спали. Было тихо-тихо. Пых ждал, когда он попадёт в сказку, но никаких чудес не происходило. Паровозик подумал, что кот его обманул, как вдруг увидел над собой звёзды. Пых чуть не просигналил от удивления. Да и как тут не удивиться! Ведь игрушечная железная дорога находилась в детской комнате, а на потолке звёзды ещё никогда не загорались.Вокруг всё преобразилось, как по волшебству. Возле здания вокзала зажглись фонари. Они освещали платформу. По перрону на задних лапах расхаживал плюшевый пёс в форменной фуражке.За плечами у него была двустволка. За ним семенил маленький котёнок.Паровозик поморгал глазами-фарами и убедился, что не спит. Просто начались чудеса.Пёс подошёл ближе, и Пых услышал, как он ворчит на котёнка:— Ну что мне с тобой делать? Навязался на мою голову.— Мяу, — жалобно отвечал котёнок.— Здравствуйте, — окликнул их паровозик. — А почему вы не спите?— Я на посту. Видишь форменную фуражку и ружьё? Я Бобик Бобиков. Работаю тут сторожем, вокзал охраняю, — ответил пёс.Пых покосился на котёнка и спросил:— А почему у него фуражки нет?— Мал ещё. И потом ему не положено.Он ведь не охранник, — пролаял Бобик.— А почему он ходит вместе с тобой?— Вот заладил: почему да почему. Потому что он потерялся. Слышал, что бывают непослушные дети,которые убегают от мамы? Он как раз один из таких безобразников. Убежал, а теперь не знает, куда идти. Вот и привязался ко мне.— Мяу, — подтвердил котёнок, а пёс продолжал.— Вообще-то, я кошек не жалую, но он ещё совсем ребёнок. Жалко малыша. А ты куда собрался?— Не знаю. Поеду мир посмотреть, — ответил Пых.— А не боишься ехать ночью через лес? — спросил Бобик.— Чего мне бояться? — удивился Пых.— Разбойников.Пых был новым паровозиком, поэтому многого не знал. Прежде он никогда не слышал о разбойниках и почему их надо бояться, поэтому спросил:— А кто такие разбойники?— Они такие страшные, усатые. А у вожака на глазу чёрная повязка.— Зачем? — не понял паровозик.— Чтобы страшнее было. Ночью разбойники выходят на дорогу, останавливают путников и грабят, -зловещим шёпотом предупредил Бобик.— Как грабят?— Забирают всё самое ценное.— Но у меня нет ничего ценного, — сказал Пых.— Плохо дело. Значит, ты обязательно должен взять что-нибудь ценное, чтобы у тебя было что грабить, — уверенно заявил пёс.— Но я не знаю, что взять, — огорчился паровозик.— Надо подумать, — сказал Бобик и почесал задней лапой за ухом. Он всегда так делал, когда думал о чём-нибудь важном.Они помолчали. Котёнку показалось, что о нём совсем забыли, и он обиженно мяукнул.В этот момент Бобику в голову пришла отличная идея. Он посмотрел на своего подопечного и радостно воскликнул:— Придумал! Возьми его.Пых покосился на пушистого малыша и с сомнением произнёс:— А ты уверен, что он и есть самое ценное?— Не очень, — честно признался пёс и добавил: — Но может быть, для кого-то он окажется ценным. И потом, надо же его куда-то пристроить, дом найти.Паровозик подумал, что Бобик прав. К тому же вместе ехать веселее. Пых распахнул дверцу вагона и скомандовал котёнку:— Залезай. Теперь я точно знаю, куда мы поедем. Будем искать тебеКотёнок не заставил себя упрашивать. Он быстро прыгнул в вагон и уселся возле окошка.— Доброго пути! Если увидишь разбойников, гони без остановки, — предупредил Бобик Бобиков.— Ту, ту! — просигналил Пых, и они с котёнком отправились в путешествие.\nПаровозик бежал по рельсам. Колёса весело постукивали на стыках. Мимо мелькали остроконечные ёлочки. Луна освещала только их верхушки, а внизу они казались сплошной чёрной стеной.«Наверное, тут водятся разбойники. Нужно ехать без остановок», — подумал Пых.Вдруг впереди загорелся красный свет семафора.Паровозик был ещё маленьким, но он твёрдо знал, что правила дорожного движения надо выполнять всегда. На красный свет нужно остановиться.— Пых, пых, — пропыхтел он и остановился.— Мяу! — громко и отчётливо произнёс семафор.— Я не знал, что семафоры мяукают, — удивился Пых.— Что же я, по-твоему, лаять должен? — фыркнул кто-то в темноте.Тут зажёгся фонарь, и Пых увидел вместо семафора огромного сиамского кота. Усы у кота топорщились в стороны, а чёрная повязка на глазу придавала ему свирепый вид.— Я тебя знаю. Ты главный разбойник, — сказал Пых.Кот оторопело посмотрел на Пыха, а потом вздыбил хвост и так истошно заорал, что даже паровозику с его железными нервами стало не по себе.В ответ раздался душераздирающий вопль, и из темноты выскочил всклокоченный, рыжий котяра.— Что случилось? Кто безобразничает? — грозно спросил он.Увидев паровозик, кот удивлённо уставился на него.— Это ты? Значит, ты сумел попасть в сказку?Пых узнал старого знакомого Яшу, но сейчас емубыло не до любезностей. Сиамский кот по-прежнему так злобно смотрел на него, что теперь Пых не сомневался, что он — главарь разбойников.— Чем он провинился? — спросил Яша у сиамского собрата.— Он меня оскорбил! Он назвал меня разбойником! Меня, честнейшего кота! — возмутился тот.Вот оно что! воскликнул Яша и примирительно добавил: — Не сердись. Он ведь ещё маленький и многого не знает.— Чего я не знаю? — спросил любопытный Пых.Яша сел поудобнее и принялся объяснять:— Мой друг КиСя — иностранец. Он приехал к нам с Тибета. Там коты в большом почёте, ведь мы гораздо умнее собак, только не мяукаем об этом на каждом перекрёстке.На Тибете дома охраняют не собаки, а коты.— А здесь ты тоже что-то охраняешь? — спросил Пых у иностранца.— По ночам мы с Яшей работаем семафором -сказал КиСя.— Как это? — не понял паровозик.— Очень просто. У кошек глаза в темноте светятся. Только у обычных кошек в темноте глаза зелёные, а у сиамских — красные. Поэтому КиСя останавливает поезда, а я пропускаю их дальше, — пояснил Яша.— А для чего тебе чёрная повязка? — допытывался Пых.— Какой ты непонятливый! У семафора должен быть один огонёк, а не два, поэтому один глаз приходится всегда держать закрытым, — сказал КиСя.Верно. Когда придёт моя очередь, я надену повязку, — подтвердил рыжий Яша.— Жаль, что вы не разбойники, — огорчился паровозик.— Почему? — в один голос изумились коты.— Значит, вы не будете меня грабить, а у меня есть кое-что ценное, — признался Пых.Нет, оставь свои ценности при себе. Нам они ненужны, — решительно заявили коты.— Мяу, — всхлипнул в вагоне котёнок.Он уже понял, что никому не нужен. Малыш сидел грустный-прегрустный и тихонько плакал.— Кто там? — насторожился КиСя.— Котёнок. Я думал, что он ценный, но если он вам не нужен, то поеду дальше искать для него дом, — сказал Пых.Яша заглянул в вагон. Увидев маленького, полосатого котёнка, он воскликнул:— Так вот ты где, разбойник! А ну выходи!Котёнок покорно вышел из вагона и виновато потупился.— Ну и ну! Выходит, он и есть разбойник? — удивился паровозик.— Ещё какой! — сердито сказал Яша. — Этот озорник сбежал от мамы. Она его ищет, плачет, а он преспокойно катается на поезде.— Я потерялся. Хочу к маме, — в голос заплакал котёнок.— Значит, больше убегать без спроса не будешь? -строго спросил Яша.— Не буду, — всхлипнул котёнок.— То-то же, — погрозил ему Яша и обратился к паровозику: — Не волнуйся. Я доставлю его прямо к маме. Для неё нет ничего более ценного этого сорванца.— Счастливого пути, — сказал КиСя и зажмурился, а Яша прикрыл лапой один глаз.Теперь паровозику светил зелёный огонёк, который давал разрешение отправиться в путь.— Ту, ту! — просигналил Пых.Он бежал дальше и думал:«Как же так получается, что котёнок оказался и разбойником, и самым ценным? Может быть, такое случается только в сказке?»\nПых добежал до речки, через которую был перекинут горбатый мостик, и остановился. Мостик был сломан. Нескольких дощечек не хватало, и рельсы обрывались возле дыры.— Что же теперь делать? — расстроился паровозик.— Прыгай в воду и плыви как я, — крикнула из речки лягушка.— Я не умею плавать. Я сразу же пойду ко дну, -вздохнул Пых.— Значит, у тебя нет таланта, — сказала лягушка, вылезла на лист кувшинки и, выпучив глаза, уставилась на паровозик.— А что такое талант?— Это когда ты умеешь делать что-то лучше других. Вот я, к примеру, умею плавать брассом, — по-хвалилась лягушка, спрыгнула с листа и, важно разгребая лапками воду, сделала круг.Из прибрежных кустов высунулся заяц и сказал:— Больно надо шкуру мочить. Я через эту дырку одним махом перепрыгну. Лучше меня в лесу никто не скачет.Разогнался косой — скок! — и перемахнул через дыру. Пролетавшая мимо ворона покосилась на него, села на перила и презрительно фыркнула:— Подумаешь, талант. Вот я могу не то что дыру в мосту, а всю реку перелететь.Услышал спор бобёр, высунулся из воды и покачал головой:— Ишь расхвастались. Что другим проку от ваших талантов? Тут надо не языки чесать, а мост чинить, чтоб по нему все ездить могли.Притащил речной мастер брёвнышки и быстро починил мостик.— Какие же вы счастливые! У вас у всех есть талант, — сказал Пых.— Разве ты ничего не умеешь делать? — спросила ворона.— Ничего. Только возить пассажиров, — вздохнул Пых.— А кто такие пассажиры? — заинтересовался заяц.— Все, кто садится в вагоны, становятся пассажирами. Хотите, я вас покатаю?— Хотим! — хором согласились зверята, а лягушка с опаской добавила:— Конечно, если это не больно превращаться в пассажиров.— Ничуточки! — сказал Пых и гостеприимно распахнул дверцу.Лягушка, ворона, заяц и бобёр живо залезли в вагончик. «Ту, ту!»-просигналил Пых и покатил по рельсам. Он сделал целый круг и снова вернулся к горбатому мостику.— Вот уважил так уважил! Раньше я думала, что можно превратиться только из головастика в лягушку, а теперь ещё и пассажиром побывала, — проквакала лягушка.— Молодец! Хорошо прокатил! С ветерком! — наперебой расхваливали поездку ворона с зайцем, а бобёр сказал:— Что же ты нас обманывал, что у тебя нет талантов?— А разве есть? — удивился Пых.— Конечно! Быстро бегать по рельсам — это раз. Превращать всех в пассажиров — два. Катать друзей -три. И главное — дарить всем радость. Видишь, сколько у тебя талантов!— Спасибо. Без вас я бы никогда не узнал, что я такой талантливый, — смутился Пых.— Не благодари, — сказал бобёр. — Талант есть у каждого, просто надо его вовремя открыть.\nПых весело катился по рельсам, когда вдруг увидел на дороге длинноухого ослика.— Ту, ту! Освободи путь! — просигналил паровозик, но ослик и ухом не повёл.— Пых, пых! Ох! Ух! — изо всех сил затормозил паровозик и успел остановиться, чуть не наехав на ослика.— Эй, разве ты не слышишь, что я тебе сигналю? -возмутился паровозик.— Слышу. А ты разве не видишь, что я тут стою? -спокойно возразил ослик.— А почему ты стоишь на дороге? — спросил Пых.— Развиваю характер, чтобы стать упорным.— По-моему, так развивать характер опасно, -сказал паровозик и попросил: — Пропусти меня, пожалуйста.— Нет. Поезжай в обход, — заупрямился ослик.— Я не могу.— Ты тоже тренируешь настойчивость?— Нет, просто я не умею бегать без рельсов, -признался Пых.— Это потому что ты маленький? — догадался ослик.— Нет. Все поезда ездят только по рельсам. Еслипоезд сходит с рельсов, то происходит крушение.— Что такое крушение? — поинтересовался ослик.— Точно не знаю, но что-то очень плохое. Поэтому будет лучше, если ты уйдёшь с дороги, — сказал Пых.— Хитренький какой! Если я уйду с дороги, то получится, что я совсем не настойчивый. Я ни за что не уступлю. Поезжай в объезд.— Хорошо, я попробую, — согласился паровозик.Он попытался объехать ослика, но это оказалосьнепросто. Пых пыхтел и сопел, но не мог сойти с колеи.— Хочешь, я тебе помогу? — предложил ослик. Он подтолкнул Пыха. Паровозик оторвался от рельсов и завалился на бок.— Карраул! Кррушение! — прокаркала пролетавшая мимо ворона.На её карканье прибежали козлята, овечка и лошадка, которые паслись неподалёку.— Всё из-за тебя, упрямый осёл! Ай-ай-ай! Как не стыдно! — стали они ругать виновника аварии.— Я просто хотел проявить упорство, — оправдывался ослик.— Глупость ты проявил, а не упорство. Поезд не может ездить без рельсов, значит, ты должен был уступить дорогу, — сказала лошадка.Ослик подошёл к лежащему на боку Пыху и, понурив голову, сказал:— Прости меня, пожалуйста. Ты очень ушибся?— Нет, я ведь железный, но я не сумею сам подняться и встать на рельсы.— Я тебе помогу, — пообещал ослик.— Мы тоже, — предложили остальные.Все дружно принялись за работу. Они и так и сяк пытались поднять Пыха, но не тут-то было.— Мы не суме-е-е-ем, ме-е-е, — вздохнули козлята.— Обязательно сумеем. Надо только поднатужиться, — сказал ослик и ещё упорнее принялся за дело.— Бе-едный Пых. Бе-едные мы. Без подмоги нам не-е обойтись, — проблеяла овечка.И го го! Ничего у нас не выйдет, — согласилась лошадка.Но ослик никого не слушал. Он напрягался, толкал, сопел и пыхтел, совсем как Пых, когда тот был сильно нагружен.— Оставь меня. Я слишком тяжёлый, — грустно сказал паровозик.— Ни за что! Мы обязательно поставим тебя на рельсы, — отдуваясь от натуги, пообещал ослик.Ему было очень трудно, но он не отступался, ведь ослики бывают очень настойчивыми, если захотят. Его упорство подбодрило и остальных. Раз за разом друзья поднимали паровозик всё выше. И вот наконец Пых качнулся и встал на рельсы.— Ура! Получилось!! — хором закричали лошадка, овечка и козлята. Только ослик молчал. Он старался больше всех и очень устал.— Молодец, ослик! Ты такой упорный, — похвалили его козлята.— Бе-е. Берите с него приме-ер, — проблеяла овечка.— Если бы не твоя настойчивость, я бы так и лежал возле дороги, — поблагодарил ослика Пых.— Недаром говорят: упорство и труд всё перетрут, — сказала лошадка.— Как же это получается? Сначала все меня ругали, а теперь хвалят, — удивился ослик.— Ругают не за упорство, а за упрямство, — сказала лошадка. — Упорство помогает сделать что-нибудь хорошее, а если попусту упрямиться, то от этого только вред.— Понял! — обрадовался ослик. — Прежде чем упорствовать, надо подумать, какая от этого польза.\nПых открыл глаза и увидел, что находится в детской комнате. Рядом, в корзине, свернувшись калачиком, спал рыжий кот Яша. Он ещё не вернулся из сказочного путешествия.В это время в комнату заглянула Лёнина мама. Она подошла к кроватке сына и сказала:— Лёня, просыпайся. Пора вставать.— Не хочу, — сквозь сон закапризничал Лёня.«Наверное, он тоже попал в сказку и хочет досмотреть, чем всё закончится», — подумал Пых.Теперь-то паровозик знал, что ложиться спать очень интересно, если умеешь правильно закрывать глаза.После завтрака Лёня стал играть со своим любимым паровозиком. Пых проезжал мимо семафора, по лесу и по мостику, но сегодня всё казалось ему дру-гим. Пых хотел рассказать о своём сказочном ночном путешествии Лёне, но вместо этого лишь звонко прогудел: «Ту, ту!».А потом смущённо запыхтел: «Пых, пых, пых». Ведь он был ещё маленький и умел разговаривать только во сне.\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zskazki-nashih-chitatelej/skazki-anny-son/skazka-o-tom-kak-jekskavator-i-samosval-rabotoj-pomenjalis-anna-son/",
        "name": [
            "Сказка о том, как Экскаватор и Самосвал работой поменялись",
            "Анна Сон"
        ],
        "intro": "В одном автогороде жили два друга экскаватор Икс и самосвал Грузик. Они были очень хорошими друзьями и дружили ещё с тех давних пор, как в городе началась Большая стройка.",
        "text": "Друзья любили работать в паре и получалось это у них очень слаженно — Икс копал землю, а Грузик увозил ее со стройки. Их даже как-то раз номинировали на звание «Лучшая строительная пара года» и вручили приз — несколько канистр высококачественного дизельного топлива.\nДрузья жили в большом и теплом гараже, вместе с другими строительными машинами. А башенный кран Краня, высокий и умный, был у них начальником на стройке и родным отцом в гараже.\nОднажды на стройке случился аврал, машины не успевали достроить и сдать строение к сроку. Они были вынуждены работать вдвое больше, чем раньше, и настроение было у всех соответствующее. Наконец объект был сдан, и уставшие, измученные машинки вернулись в гараж после трудового дня. Назавтра они приступали к новому большому объекту, где предстояло выкопать и вывезти несколько сотен тонн грунта.\nИкс и Грузик приводили себя в порядок перед ужином, экскаватор вытряхивал из ковша налипшие комья земли, а самосвал протирал колесом лобовое стекло.\n— Хорошо, что этот объект уже сдан, — сказал Икс, — теперь можно работать в своем обычном режиме. А то в последнее время я начал очень уставать от такого темпа работы.\n— Согласен — ответил Грузик, — я тоже устал, меняю уже вторые покрышки за сезон, начал прихватывать кузов, да и движок что-то стал барахлить. А все потому что гружу на себя больше, чем положено, стараюсь увезти побольше за один раз.\n— И у меня тоже начал болеть основной узел на ковше. Неужели изнашиваюсь так быстро? — подхватил Икс\n— Да, кстати, я тоже заметил, что ты стал работать не в полную силу. И в ковш поменьше набираешь, и медленнее грузишь — ответил Грузик\n— Что? — возмутился экскаватор, — это я-то стал хуже работать? Ты на себя посмотри, уедешь отвозить груз и с концами! Наверняка заезжаешь куда-нибудь отдохнуть, охладиться и пропустить пару стаканчиков солярки! А я тут стой на солнцепёке!\n— Клевета! А ты хоть раз ловил меня на этом? — возмутился Грузик\nВ общем поругались ребята крепко и попросили за ужином Краню рассудить, кто же из них всё-таки прав. Краня выслушал машины, усмехнулся и предложил:\n— А попробуйте завтра поработать друг за друга! Ты, Икс, будешь возить грунт, ты, Грузик, копать котлован. А кто из вас лучше справится с работой другого, тот и будет прав!\n— Ха! — сказал самосвал,- чего трудного-то копать? Могу копать, могу не копать, ха-ха! Много ума-то и не надо! Я согласен! Вот увидишь, Краня, я все сделаю, как положено!\n— Ума, говоришь, не надо? — взвился Икс, — это с твоей работой его много не надо, стой и жди пока тебя загрузят! И не умничай! Ну, ладно, завтра посмотрим кто кого!\n— Отлично, ребята, — подвёл итог Краня, — а чтобы вы могли спокойно работать, я дам вам в напарники другие машины!\nНа том и порешили. Разошлись ребята по разным углам гаража и заснули. И снились им сны про то, как же легко они проведут завтрашний день, выполняя обязанности друг-друга.\nВот наступило утро, Икс проснулся раньше Грузика и поехал на стройку. Он подъехал к своему новому напарнику, тоже экскаватору, и встал под погрузку.\n— Куда прикажете грузить? — поинтересовался напарник у Икса, зачерпнув полный ковш грунта.\nИкс задумался, а действительно, куда же грузить? Ведь у него нет большого кузова с широкими бортами.\n— Высыпай в ковш! — ответил наш экскаватор, не желая сдаваться.\nА в это время Грузик тоже подъехал на строительную площадку и мучительно соображал, как бы начать рыть котлован, ведь у него нет землеройного ковша. И так думал самосвал и эдак, и поднимал кузов и отпускал, но ничего не выходило.\nА Краня наблюдал за этим всем и тихонечко улыбался, ведь он был очень мудрый этот башенный кран!\nНаконец наступило время обеда, все строительные машины собрались на заправке, а последними туда приехали Грузик и Икс.\n— Прости меня, пожалуйста, — прошептал самосвал экскаватору, — я был неправ! Твоя работа очень сложная, мне не удалось набрать даже горстки грунта. Я просто не понимаю, как ты умудряешься загрузить целый кузов, да и ещё и грузишь несколько машин подряд!\n— Нет, — ответил экскаватор самосвалу, — это ты меня извини! Я смог отвезти только один ковш земли, а ты же каждый день возишь полный кузов, да и делаешь несколько рейсов подряд!\n— Парни, — окликнул их Краня, — вы оба очень большие молодцы! Эти полдня не прошли для вас даром! Каждый из вас побывал на месте другого и смог понять, что у всех есть свои трудности, но, если ты уже нашел свое призвание и любишь свою работу, то все всегда получится!\nСамосвалу и экскаватору было немного стыдно из-за того, что они повздорили, но это ничего, ведь главное в дружбе — уметь ценить ее и не позволять нелепым заблуждениям ее разрушить. \n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zskazki-nashih-chitatelej/skazki-anny-son/skazka-o-tom-kak-musorovoz-schastlivym-stal-anna-son/",
        "name": [
            "Сказка о том, как Мусоровоз счастливым стал",
            "Анна Сон"
        ],
        "intro": "В одном автомобильном городе жил мусоровоз по имени Мус. Он был очень добрым, честным и очень ответственным. В целом — отличный спецавтомобиль, но только и недостаток у него тоже был… Мусоровоз был очень неуверен в себе. Он считал, что занимается не самой престижной работой и, что окружающие равнодушно относятся и к нему, и к созданному им порядку. Но ему очень нравилась чистота, и он любил свою работу и город, в котором он жил!",
        "text": "Так как он был очень стеснительный, то работать начинал тогда, когда все ещё спали, рано-рано утром. Он любил это время, когда утро сменяет ночь, именно в эти моменты Мус чувствовал себя счастливым. И эта особенная свежесть воздуха, которым был наполнен в эти мгновения город, приносила ему истинное наслаждение!\nЗакончив работу, мусоровоз ехал в свой уютный, маленький гараж и ждал следующего утра, читая толстый журнал с автомобильными знаками.\nА ещё он был очень чистоплотен этот маленький мусоровоз. Он ежедневно принимал душ и никогда не выезжал из гаража, предварительно не натерев свои бока воском и не начернив резину. Правда на работе он быстро пачкался, но такая уж у него была работа…\nА ещё у Муса была огромная мечта, о которой он думал, когда оставался один и ничем не был занят. Он очень мечтал совершить героический подвиг — рискнув своим двигателем, спасти какую-нибудь машинку от аварии или от пожара или ещё от какой беды.\n— И тогда — думал Мус, —  все поймут, что я гожусь не только убирать улицы, но и способен стоять на страже благополучия города!\nНо эта мысль была не больше, чем мечта, ведь на самом деле, вряд ли ему представится такая возможность. Ну а если даже и представится, то скорее всего он не сможет совершить серьезный подвиг, ведь он обычный маленький мусоровоз. Вот то ли дело Смоки!\nСмок был пожарной машиной и лучшим друга Муса. Мус очень гордился этой дружбой, ведь Смоку уже не раз приходилось спасать другие машинки от пожара. А один раз он даже спас бензовоз от неминуемого взрыва, рискуя своим металлическим мотором. Смоки же относился к мусоровозу немного покровительственно, как к младшему братишке, ведь он и правда был немного старше и намного смелее Муса. Мусоровоз часто делился со Смоком своими мыслями и  умозаключениями и восхищался его отвагой, а тот, в свою очередь, поддерживал друга и недоумевал, почему же мусоровоз ценит себя так низко.\n— Мусик,- говорил он порой, — неужели ты не видишь, ведь ты самый настоящий городской герой! Без тебя город не сможет нормально жить!\n— Что ты, Смок, герой нашего города это однозначно ты! Ты очень смел, быстр, силен и всегда приходишь на помощь машинкам, попавшим в беду. И те машины, с которыми ты работаешь, тоже герои — и полицейская машина Пол, и скорая помощь Скорик, и аварийная служба … Ведь вы каждый день рискуете своими запчастями и делаете всё, чтобы город жил спокойно. А я всего-навсего маленький мусоровоз, у которого даже спецсигнал не красно-синий, а жёлтый. Да и вообще моя работа не требует особых навыков и особой спешки…\nПо выходным друзья любили купаться в пруду, за городом, ведь оба просто обожали воду! У них было своё тайное место — скрытый от посторонних взглядов пляж, где росла раскидистая ива и создавала прохладную тень, в которой друзья могли спрятаться от солнца. Они предусмотрительно брали с собой несколько канистр антифриза и дизельного топлива, чтобы перекусить, и проводили выходные на свежем воздухе. Так и жил мусоровоз изо дня в день, имея свои причины для бурной радости и лёгкой грусти, пока однажды не увидел ее…\nОна была очень красива, эта ярко-красная с лёгким перламутровым блеском, легковая машина; с обтекаемым, изящным кузовом и томным взглядом голубоватых фар. Мус увидел ее, в один из своих трудовых дней, и застыл на месте. Легковушка ехала по главной дороге, пребывая в отличном расположении духа, хихикая о чем-то своем и напевая под нос песенку. Она проехала совсем близко от Муса, но даже не заметила его, а он очень захотел с ней дружить! Но так как мусоровоз был стеснительным, то даже сама мысль познакомиться с прекрасной легковушкой, вызвала у него на боковых дверцах лёгкий румянец…\nПрошло некоторое время, Мус несколько раз встречал легковушку в городе, когда она возвращалась с ночных катаний, иногда одна, иногда в компании подружек. Никогда еще мусоровоз не ощущал такую острую потребность совершить нечто героическое. Он считал, что именно такой поступок заставит автокрасотку обратить на него внимание, а она даже и не догадывалась о его существовании…\nОднажды Мус замешкался, забирая мусор в одном дворе. Мусорный бак был поврежден, и содержимое вывалилось прямо на асфальт. Мус терпеливо собирал рассыпавшуюся груду использованных запчастей, как вдруг услышал за спиной резкий сигнал и недовольный ехидный голос:\n— Встал тут, железяка! Ни проскочить, ни перескочить! Зачем заниматься этим именно тогда, когда здесь проезжаю я? Почему я должна любоваться на груду мусора и вдыхать эту вонь? Нелепый, несуразный автомобиль, никакого вкуса, да ещё и запах от него…  Работать с мусором, что может быть бесполезнее?! Правда, девочки?  Мус проехал чуть вперед, чтобы дать дорогу возмущённой машинке, прижался к мусорным бакам и оглянулся. Мимо него промчалась красная легковушка, а за ней парочка ее хорошеньких подружек. Мусу стало очень стыдно… За себя, за свою бесполезную работу, за свою внешность и за то, что столь низко оценил его именно тот автомобильчик, с которым он так хотел подружиться.\nНа передних фарах Муса предательски выступили капли жидкости, но он сразу включил дворники и начал усердно мыть лобовое стекло, чтобы посторонние машинки решили, что он просто умывается…\n— Вот и заметила меня машинка, — с горечью думал Мус, — вот и совершил подвиг! Подбирал кучу мусора прямо на ее глазах! И она ведь права, бесполезная я машина!\nЗатем Мус рванул с места и поехал, куда глаза глядят. Он ехал так быстро, что практически не различал дороги. Благо, что улицы города ещё были пустынны, и никто не встретился ему на пути… Затем Мус выехал на загородное шоссе, но продолжал гнать… Редкие в этот час встречные автомобильчики, прижимались к обочине, чтобы избежать столкновения с ним, и недоумевали, что же это случилось с мусоровозом. А он, казалось, этого и не замечал, и ехал все дальше и дальше, удаляясь от города…\nНаконец, когда у Муса закончились силы и топливо уже было на исходе, он очнулся, и съехал на проселочную дорогу. Колеса привели его к озеру под раскидистую иву. Именно в ее тени, в тишине и одиночестве, Мус дал волю своим слезам. Он плакал о своей никчемности, и чувство стыда казалось сжигало его нежный и добрый двигатель. Теперь ему казалось, что все машины в городе думают о нем также, как и красная легковушка, посмеиваются над ним и тычут ему вслед колесами. Зачем заниматься бесполезным и никому не нужным делом? Мус решил больше не возвращаться в город, а остаться здесь, в тишине и одиночестве, спрятавшись от позора в глубокой тени ивушки.\nА на следующий день, город проснулся с полными мусорными баками. Упаковки из-под машинного масла валялись по улицам, и ветер гонял их с места на место. Старые, поношенные покрышки лежали на дорогах и создавали машинкам аварийные ситуации. Тут и там стихийно создавались свалки из изношенных и никуда не годных запасных частей. Машины недоумевали, что случилось и почему на улицах стало так грязно. Ещё через день ситуация усугубилась, город уже просто утопал в мусоре, на дорогах образовались заторы и у машин создалось состояние, близкое к панике.\nЧтобы разобраться в ситуации, ответить на вопросы жителей и успокоить автогород, полицейский автомобиль собрал всех на Главной площади города.\n— Почему мы живём словно в большой помойке??? — наперебой возмущались машинки, — Что произошло? Куда смотрит власть? Кто за это отвечает?\nВ общем реве двигателей не участвовала  только маленькая красная легковушка, которая стояла позади всех и молчала. Ее передние дверцы стыдливо краснели, но никто этого не замечал. Она догадывалась, что именно ее злые слова и явились причиной создавшегося хаоса, но признать свою вину перед всеми, ей просто не хватало духу.\nРезультатом общего сбора машинок, стало решение объявить мусоровоз в срочный розыск и расклеить объявления с фотографией Муса по всему городу.\nВот и пожарный автомобиль Смок, выезжая из ворот пожарной части, заметил объявление о пропаже Муса и очень удивился. Его двигатель сжала необъяснимая тревога и он покатил на поиски мусоровоза.\nА в это время Мус стоял на берегу пруда и, наклонив кабину, разглядывал рыбок, снующих по дну. — Эх вы, рыбешки, — говорил он им, — плаваете туда-сюда и бед не знаете. Как бы я хотел поменяться с вами местами! Стать, например, тобой, Прозрачная, или тобой, Глазастенькая, или вообще той корягой, мимо которой вы каждый день плаваете… но только бы не быть собой, таким никчемным, никому не интересным и всеми презираемым мусоровозом…\nМус тяжело вздыхал, протирал колесом свою кабину и тер воспалённые фары.\nТут, прям над боковым зеркалом Муса, раздался знакомый голос:\n— Я знал, что ты здесь! Привет! Я был у тебя в гараже, но гараж закрыт и тетушка Бетономешалка сказала, что не видела тебя уже пару дней. —  Смок, а это был именно он, протянул Мусу колесо.\n— Ох, привет…- сказал Мус, протягивая своё колесо в ответ.\nОни похлопали друг-друга по бокам и присели в тени дерева, выпить качественного дизельного топлива, который Смоки достал из своего бардачка.\n— Я так и знал, что у тебя бензобак на нуле, — похвалил себя Смок за предусмотрительность.\nСмок был хорошим другом и отличным слушателем, он внимательно выслушал историю Муса и предложил:\n— Давай сейчас скатаемся в город, а если после поездки твое решение, не изменится, то я подам в отставку и буду жить здесь с тобой. Одного я тебя не оставлю!\nМус был так рад слышать слова поддержки, что от счастья даже захлопал в передние колеса! Машины завели свои двигатели и направились в обратный путь.\nКогда друзья въехали в город, Мус не узнал его. Тут и там лежали груды мусора, машинки ругались друг с другом, пиная мусор колесами; мастерские по шиномонтажу не успевали клеить лопнувшие покрышки жителей, которые были порваны гвоздями и шурупами, валявшимися на дороге.\nМус объезжал город, по привычке собирая мусор, и, глядя на чистоту, после себя, мусоровоз начал менять мнение о своей работе. Его кабина постепенно светлела, а радиаторная решетка все чаще растягивалась в улыбке. Смок находился рядом и видел как меняется сознание друга, он наклонился к его боковому зеркалу и прошептал:\n— Я всегда верил в тебя, дружище! Теперь ты и сам это видишь. Твоя работа — одна из самых важных в городе!\nА потом был парад городских героев, где и Мусу торжественно наклеили на бампер красивую наклейку «Суперавтогерой». На этом параде были все жители города, кроме одной, красной легковушки, которая только через несколько недель наберётся храбрости и попросит у Муса прощения за свои злые слова. Но мусоровозу это уже не так важно, ведь он обрёл веру в себя и свои силы! А также понял, что для подвига вовсе необязательно рисковать своими железными внутренностями, а достаточно каждый день понемногу, делать то, что получается и то, что приходится по душе. А ещё хорошо бы совершать подвиги вместе с верным другом, ведь это очень важно, когда кто-то верит в тебя, несмотря ни на что!\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/russkie-skazochniki/skazki-krjukovoj-t/avtomobilchik-bip-krjukova-t/",
        "name": [
            "Автомобильчик Бип",
            "Крюкова Т."
        ],
        "intro": "Сказка про игрушечный автомобильчик Бип, который подарили Лёне на день рождения. Бип вместе с Леней уехал на дачу, где нашел много новых друзей.",
        "text": "На день рождения Лёне подарили красивый игрушечный автомобиль. Он был почти как настоящий, только маленький. Как только Лёня увидел новую машину, он тотчас громко воскликнул: «Бип-Бип!» – точь-в-точь как сигналят машины на улице. Так автомобильчик получил своё имя.\nКак и любая игрушечная машина Бип мечтал стать настоящим и очень любил приключения. На следующий день Лёнина семья поехала на дачу. Там Бипу очень понравилось. Целый день он вместе с Лёней без устали возил пассажиров и прокладывал дороги в горке из песка.Вечером Лёня пошёл спать, а Бипа поставил в гараж рядом с машиной папы. Бип был очень горд, да и как тут не гордиться, если ты стоишь не под кроватью и даже не возле ящика с игрушками, а в всеправдашнем гараже!Большая машина удивленно покосилась на крошечного соседа и спросила:– Ты кто такой?– Бип, – представился автомобильчик.– Смотри-ка, он еще и пищать умеет, – усмехнулась машина.– Я не пищу. Меня зовут так – Бип. А вообще-то я «Мерседес».При этих словах машина затряслась от хохота, как будто в ней заработал мотор.– «Мерседес»! Вот насмешил! Чего же ты тогда такой маленький? Бензина, что ли, мало ел?– Я совсем не ем бензина, – признался автомобильчик.Вы, конечно, знаете, что взрослые иногда пьют то, что маленьким детям не разрешается даже пробовать. Вот и с машинами точно так же. Игрушечным автомобильчикам пить бензин строго запрещено.– Как же ты ездишь? Или тебя таскают за веревочку? – презрительно фыркнула машина.– Ни за какую верёвочку меня не таскают, – обиделся Бип. – Стоит мне завестись, я могу ездить не хуже больших.– Ишь, какой заводной! От горшка два вершка, а с большими вздумал состязаться, – поглядев на игрушку свысока, сказала машина.Так закончился первый день Бипа на даче. Засыпая, Бип решил во что бы то ни стало доказать, что он тоже многое может, стоит только захотеть.\nПо краю дачного участка шла канава, поросшая такой густой травой, что игрушечному автомобилю она казалась непроходимой чащей.Однажды вечером, как раз перед ужином, Лёня отправил Бипа в дальний рейс. Не подозревая, какие приключения его ожидают, Бип весело покатил по дорожке, но не сумел вписаться в поворот и со всего разбега влетел в заросли. Он затормозил и стал дожидаться, когда Лёня придёт за ним, ведь сам он был маленький и не умел давать задний ход. Время шло, а мальчик не появлялся, и Бип понял, что Лёню позвали ужинать. Прошло ещё немного времени, и стало ясно, что Лёню уложили спать.Поняв, что сегодня ему придётся ночевать не в гараже, а одному под открытым небом, Бип загрустил. Скучно стоять, если рядом нет никого, с кем можно поговорить.Вдруг в траве послышался шорох, из зарослей высунулась серая мордочка с озорными глазками-бусинками. Это был мышонок.– Ой! Это что такое? – пискнул он.– Я Бип, – представился автомобильчик.– А чего ты тут прячешься? От кошки, что ли? – поинтересовался мышонок.– Нет, я не боюсь кошек, – сказал Бип.– Правда? Ну, ты и храбрец! – восхитился мышонок, но вдруг испугался и попятился. – А может, ты хищник и затаился, чтобы кого-нибудь сцапать?– Никакой я не хищник. Я автомобиль, не видишь, что ли?– Видеть-то я вижу, но никаких автомобилей не знаю. Крота знаю, лягушек знаю и даже ужа, что живёт за бревном, а вот автомобилей не встречал. А что ты умеешь делать? – спросил мышонок.– Ну, я езжу по улицам и развожу пассажиров: кого на работу, кого в детский сад, – похвастался Бип.– Вот это да! Так ты не только храбрец, а ещё и силач! – удивился мышонок, глядя на нового знакомого.– Я и не то могу! Я как напьюсь бензина, так держись! Еду, сигналю: «Разойдись!» Все только в стороны шарахаются, – разошёлся автомобильчик. – А на дачу я отдыхать приехал. Большую машину к себе в гараж пустил, а то скучно одному. Да и её, беднягу, жалко. Что же она будет стоять под открытым небом?– А чего же ты сам на ночь в гараж не поехал? – допытывался мышонок.– Я решил воздухом подышать. Хочешь, тебя покатаю?– Конечно, хочу! – обрадовался мышонок и залез в кабину, как заправский шофёр. Он нечаянно нажал какую-то кнопку, Бип сорвался с места и помчался. Мышонок, который никогда в жизни не катался на машине, испугался и вцепился в руль. Руль повернулся, и машину занесло.– Крути в другую сторону! – скомандовал Бип.Мышонок крутанул изо всех сил, но вышло ещё хуже. Автомобиль вилял из стороны в сторону и отчаянно сигналил:– Полегче, а то мы попадём в аварию!– Не попадём! У на-нас тут не-нет никакой аварии, – успокоил его мышонок, который от тряски заикался на каждом слове.В это время Бип съехал с откоса и закувыркался вниз. Круть-верть…Круть-верть…ШМЯК! Он чудом остановился на самом краю канавы колёсами кверху и прислушался.– Как ты там? Живой? – спросил он мышонка.– По-моему, не очень, – пропищал мышонок, вылезая из окна.– Так и знал, что мы попадём в аварию, – вздохнул Бип.– Нет, это не авария, Лягушачья запруда, – возразил мышонок.Пока они разговаривали, откуда ни возьмись, набежала целая толпа лягушек. Они так возмущённо квакали, что если бы у Бипа были уши, ему пришлось бы их заткнуть.– Квак вам не стыдно! Почему вы тут кувыркаетесь и шумите? – сердито кричал пучеглазый народ.– Мы не хотели вас беспокоить. Но мы же не виноваты, что попали в аварию, – оправдывался Бип.– Если вам нужно в аварию, то вы ошиблись адресом. Это Лягушачья запруда, – рассерженно топнула ногой толстая квакша, которая, судя по всему, была здесь заводилой.У Бипа от стояния вверх ногами мысли путались, но он всё же попытался объяснить что к чему:– Если машина переворачивается, это авария. Тогда в городе собирается много народа, чтобы ее поставить, как надо.– Нам город не указ, – подбоченилась Квакша. – Мы не хуже городских. Мы тоже можем, квак надо. А ну, квакушки, навались! – скомандовала она остальным.Лягушки все вместе ухватились за Бипа, подняли его и поставили на колёса.– Спасибо. Вы очень добры. Если хотите, я вас тоже покатаю, – поблагодарил лягушек Бип.Видя, что всё закончилось миром, мышонок расхрабрился и вылез из укрытия.– Чур, я за рулём! Я как-никак уже учёный, – пропищал он.Никто не возражал. Бип перекатал всё лягушачье семейство, а когда собрался уезжать, квакушки пригласили его бывать у них почаще. А квакша сказала:– Так приятно иметь дело с образованным. Мы всю жизнь думали, что это Лягушачья запруда, а оказывается, живём в Аварии.Хотите верьте, хотите нет, но с тех пор маленькую заводь у канавы так и зовут: Авария.\nОднажды Бип заболел. Его колёса крутились всё медленнее и медленнее. Он не мчался по дорожке как прежде, а ехал еле-еле, наткнулся на кочку и остановился совсем.В это время из травы высунулся знакомый мышонок. Он радостно подмигнул Бипу и сказал:– Привет! Может, покатаемся?– Не могу. У меня почему-то колёса не вертятся, – грустно вздохнул Бип.Он не знал, что с ним случилось. Ему впервые не хотелось путешествовать и искать приключений.– Это мы мигом исправим. Сейчас мы тебя подтолкнём, – пообещал мышонок и позвал на помощь своих сестрёнок и братишек.Все мышата тотчас явились на зов. Они толкали автомобильчик пока не выбились из сил, но всё напрасно.– Надо позвать взрослых, – решили мышата.Скоро к ним присоединились папа-мышь с мамой-мышкой, дедушка с бабушкой, тётушки и дядюшки. Мышиное семейство поднатужилось, втолкнуло Бипа на горку, и оттуда автомобильчик покатил вниз.– Ура! – обрадовались мыши, но Бип съехал вниз и снова встал как вкопанный.– Наверное, Бип заболел, – сказала мама-мышка.– А чем болеют машины? – спросили мышата у Бипа.– Не знаю, – грустно ответил он.– Надо позвать местного доктора. Он очень знающий и должен помочь, – посоветовала мама-мышка.Мыши отправились за доктором, и Бип остался один. Он не знал, сколько времени простоял, как вдруг что-то опустилось рядом с ним прямо с неба. Это был дятел в красой шапочке. Он посмотрел на автомобильчик, по-деловому простукал его со всех сторон клювом и спросил у собравшихся вокруг мышей:– Это и есть пациент?Бип хотел представиться: «Бип!» – но вместо этого только тихонько пробубнил: «Б-б-б…»Дятел обвёл всех взглядом и покачал головой:– Я лечу деревья, а этот больной непонятной породы.– Я железный, – слабым голосом сказал Бип. – Говорят, на свете есть железные деревья.Доктор задумался и сказал:– Я слышал про такие, но у нас в лесу железные деревья не растут. Так что ничем не могу помочь.– Доктор, неужели ничего нельзя сделать? Вы ведь лучший врач в нашей округе, – хором загомонили мыши.Похвала понравилась дятлу. К тому же он не мог оставить больного без помощи. Доктор ещё раз осмотрел автомобильчик и сказал:– От ушибов и повреждений лучше всего прикладывать подорожник. А для успокоения принять мяты.– Но он и так чересчур спокоен. Ему нужно, наоборот, что-нибудь беспокойное, – наперебой запищали мышата.– Для хорошего самочувствия помогает зверобой, – посоветовал врач и полетел к другим пациентам.\nМыши принялись лечить друга. Они положили под капот листочки и цветы зверобоя и облепили Бипа подорожником, но автомобильчику не стало легче. Вдруг мыши услышали шаги и бросились врассыпную.К Бипу подошёл Лёня. Он взял машинку в руки. Бип хотел подмигнуть ему, но так ослаб, что свет не зажигался, и бедный автомобильчик лишь грустно смотрел тусклыми фарами.Лёня по очереди нажал все кнопки. Его любимый автомобильчик не работал. Сначала Лёня очень расстроился, но потом решил показать Бипа папе. Папа хорошо разбирался в моторах, ведь он часто чинил свою машину.– Папа, Бип сломался. Ты можешь его починить? – попросил Лёня.Папа осмотрел машинку и сказал:– Конечно. Надо заменит батарейки, и он будет как новенький.Папа вставил новые батарейки. Бип сразу же почувствовал, что выздоровел, и громко просигналил: «Бип!»А потом они с Лёней долго играли вместе. Бип с радостью катал игрушечных зверят. проезжая мимо зарослей травы, автомобильчик заметил знакомого мышонка и весело подмигнул ему фарами, будто хотел сказать: «Извини, сейчас я занят, но как освобожусь – приеду».Мышонок радостно помахал Бипу вслед.«Всё-таки дятел лучший доктор на свете, – подумал он. – Смотрите-ка, как Бипу помог зверобой с подорожником. Ездит как новенький!»\nВ дальнем углу сада стоял сарай. Когда папа что-нибудь мастерил, сарай становился мастерской.Однажды Бип подрулил к сараю и заметил, что под крыльцом кто-то шевелится. Бипу стало любопытно: кто там сидит? Может быть, это знакомый мышонок?– Эй, мышонок! – окликнул Бип, но в ответ послышались лишь возня и посапывание.Бип заглянул в дырку под крыльцом. Там было темно. Автомобильчик посветил фарами. Вдруг кто-то страшно фыркнул и ощетинился иголками. Тут любой бы испугался, но Бип не умел бояться, ведь у него были железные нервы. Поэтому он просто спросил:– Ты кто? Колючий мячик?«Мячик» некоторое время не шевелился, а потом клубочек развернулся и у него показались ножки и симпатичная мордочка. Бип замер и смотрел, что будет дальше. Зверек обнюхал машинку и совсем было успокоился, но тут Бип сказал:– Я сразу подумал, что колючих мячиков не бывает. Ими было бы очень трудно играть.– Ой! – ойкнул зверёк и опять свернулся в колючий клубок.– Эй, ты зачем опять спрятался?– Я тебя пугаю, – сказал зверёк, высунув нос.– Зачем ты меня пугаешь?- спросил Бип.– Потому что я тебя боюсь, – сказал новый знакомый.– Я вовсе не страшный, – засмеялся автомобильчик.– А что ты за зверь?– Я не зверь. Я автомобиль. Меня зовут Бип. А ты кто?– Я ёжик, – представился зверёк.Из тёмного угла появились ещё два таких же колючих зверька.– Это мои братишка и сестрёнка, – сказал ёжик. – Мы живём здесь с мамой-ежихой, только она ушла за яблоками. Ты любишь яблоки?– Нет, я не ем яблок.– А грибы?– И грибов я тоже не ем. Ёжик подозрительно посмотрел на Бипа и спросил:– А чем же ты питаешься?– Энергией от батареек, – важно объяснил Бип.– Вот это да! Мы никогда не пробовали энергию от батареек. Это вкусно? – спросили ежата.– Не знаю, – честно признался Бип и добавил: – Но это очень полезно для игрушечных машин. Батарейки дают мне силу. Хотите, я вас покатаю? – предложил он.– Очень, но мама не разрешает нам уходить от дома, – огорчились ежата.В это время в траве послышался шорох. Листья лопуха раздвинулись, и из-за них показалась ежиха. На спине у неё лежало румяное яблоко.– Наша мама пришла! – радостно закричали ежата.– Смотрите, что я вам принесла, – начала было ежиха, но, увидев Бипа, обнюхала его и недовольно проворчала:– Это что за зверь?– Он не зверь. Он автомобиль, – объяснили ежата и попросили: – Можно он нас покатает?– Ни в коем случае, – запретила мама-ежиха.– Мамочка, ну пожалуйста. Он наш новый друг, – заканючили дети.– Я запрещаю вам дружить с кем попало. Он даже не зверь. И вообще, в нашем доме не место чужакам, строго фыркнула мама-ежиха.Бип отъехал от сарая. Он очень огорчился и не понимал, за что его невзлюбила. Ведь он не сделал ничего плохого. Весь день автомобильчик был таким грустным, что даже во время игры с Лёней то и дело переворачивался.Прошло три дня. Бип нарочно объезжал сарай стороной. Однажды он проезжал мимо поленницы дров и услышал чей-то жалобный плач. Бип заглянул под поленницу и увидел знакомого ежонка.– Как ты тут оказался? И почему плачешь? – спросил Бип.– теперь это наш новый дом. Мама сказала, что здесь нам будет спокойнее. Над прежней норкой кто-то всё время стучит.– Это Лёнин папа делает полку, – объяснил Бип.– Мама привела меня сюда и велела ждать, пока она приведёт братика и сестрёнку. А мне страшно одному в незнакомом месте. Её очень долго нет. Наша старая норка так далеко, – всхлипнул ёжик.– Не плачь. Сейчас я их привезу, – пообещал Бип и, включив самую большую скорость, помчался к сараю.По дороге он обогнал уставшую ежиху, которая шла за своими детьми.– Бип! Бип! Не волнуйтесь, я вам помогу! – громко просигналил Бип.Ежата очень обрадовались, когда увидели Бипа. Автомобильчик усадил малышей и быстро доставил их до новой квартиры, а потом подвёз и маму-ежиху.Ежихе было неловко, что она прежде обидела Бипа. Она извинилась и пригласила его приходить к ним почаще.– Ты очень добрый. Прости, что я не разрешала детям с тобой дружить. Просто ты так непохож на других, – смущённо сказала она.– Да. Я ведь не зверь, а всего лишь машина, – вздохнул Бип.– Нет. Ты такой сильный! Зверь, а не машина! – похвалила его ежиха.\nДни стояли жаркие. С утра папа предложил:– Пойдём на речку купаться.– Ура! На речку! – обрадовался Лёня, а мама сказала:– Мне некогда. Мне ещё надо обед приготовить и проредить морковь.– Морковь от тебя никуда не уйдёт, – возразил папа.– Не уйдёт, но и не вырастит, если за ней не ухаживать. Кстати, ты вскопал грядку возле забора? – спросила мама.– Вот сходим на речку, и вскопаю, – пообещал папа.– Это просто свинство! Ты уже две недели мне обещаешь! – покачала головой мама.– Сегодня я обязательно это сделаю, если ты пойдёшь с нами купаться, – улыбнулся папа.Все ушли на речку, а Бип остался дома. Сначала он огорчился, что его не взяли, но потом решил, что кто-то должен присматривать за хозяйством.Сидеть дома одному было скучно, и Бип поехал навестить своих друзей, но тут заметил возле забора незнакомца. Он был розовый, с пяточком вместо носа и с маленьким закручнным хвостиком.Это был соседский поросёнок. Как и все дети, поросёнок был любознательным. Когда он увидел дырку в заборе, то сразу же полез в неё и оказался на участке, где жил Бип. Поросёнок огляделся и начал рыть грядку, где росли кабачки.«Наверное, он решил помочь папе», – подумал Бип.Между тем поросёнок нашёл маленький кабачок и громко захрустел им. Бип долго наблюдал за гостем, а потом спросил:– Ты работаешь или обедаешь?– Не знаю, я ещё очень маленький, – ответил поросёнок.– Ничего себе маленький! Ты вон насколько больше меня, – сказал Бип.– Видел бы ты мою маму. Она, знаешь, какая огромная! – похвалился поросёнок.– Как большая машина? – поинтересовался Бип.– Ещё больше, – сказал поросёнок.Вообще-то он не знал какие бывают большие машины, но решил, что его мама лучше и больше всех.– Неужели она как «КАМАЗ»? – удивился Бип.– А это кто такой? – переспросил поросёнок.– Самый, самый, пресамый большой грузовик, – объяснил Бип.Поросёнок немножко подумал и согласился:– Ну да, примерно такая, только чуточку побольше.Он опять принялся копать землю пятачком.– Хорошо у тебя получается. Наша мама будет рада.– Правда? А наша хозяйка нас с сестрёнками с грядок гоняет, – пожаловался поросёнок.– У тебя есть сестрёнки?– Целых две.– Вот здорово! Зови их к нам. Мама вам только спасибо скажет. Она уже давно просит папу вскопать грядку. Вот бы успеть до их возвращения, – размечтался Бип.Скоро поросята были на рабочем месте.– Жалко, наша мама в эту дырку не пролезет. Она, знаешь, как умеет копать! – похвалился поросёнок.– Как экскаватор? – спросил Бип.Поросёнок понятия не имел, что такое экскаватор, но на всякий случай сказал:– Ещё лучше!Поросята работали на славу. Они вскопали грядки с кабачками и огурцами, да и на свёкольной грядке тоже неплохо потрудились.Скоро Лёня, папа и мама вернулись с речки. Увидев перекопанные грядки, мама схватилась за сердце и воскликнула:– Ах! Вы только посмотрите!«Это она от счастья радуется», – подумал Бип, но потом случилось нечто неожиданное. Вместо того, чтобы сказать поросятам «спасибо», мама с криком прогнала их домой и заставила папу тотчас заделать дыру в заборе.– Они перерыли все грядки! Это просто свинство! – возмущалась мама.В тот день Бип долго думал, что же такое свинство, и наконец понял: свинство, это когда вместо папы грядки копают поросята.\nНаступила осень. Расцвели астры, а листья на деревьях пожелтели. Однажды в доме поднялась суматоха. Все паковали вещи, а Лёня укладывал игрушки в коробку. Пришла пора возвращаться в город.Бип хотел сказать друзьям «до свидания!», но опоздал.– Бип поедет со мной, и мы вместе будем смотреть в окошко, – сказал Лёня, поднимая его с пола.Скоро всё погрузили в большую машину. Бипу было очень грустно, что он ни с кем не попрощался. Вдруг мама воскликнула:– Посмотрите!Возле калитки собралось мышиное семейство, Квакша с роднёй и ежиха с ежатами.– Чудеса! – проговорил папа.А Бип подумал: «Какие же это чудеса? Это просто верные друзья».А может быть, верные друзья и есть самое большое чудо на свете?!\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zskazki-nashih-chitatelej/skazki-anny-son/kak-jekskavator-buldozer-svoj-strah-preodolel-anna-son/",
        "name": [
            "Как экскаватор-бульдозер свой страх преодолел",
            "Анна Сон"
        ],
        "intro": "Жил на свете молоденький экскаватор-бульдозер, по имени Бультор. Был он самым обыкновенным, но с одним отличием — его только что спустили с конвейера. Изготовлен он был на базе трактора, а значит был очень силен, вынослив и мог проехать по любой дороге, даже по пахотному полю! Именно таким его и хотели видеть инженеры, разработавшие эту модель строительной техники.  Новенький, сияя своими хромированными частями и еще пахнущий заводской краской, появился он на стройке, где уже работали другие строительные машины.  Прораб Краня — строительный кран, познакомил Бультора с другими машинами на обеденном перерыве.  — Прошу любить и жаловать пополнение в наших рядах! — произнес он, — Всем хорош — силен, вынослив! Молодое горючее в системе! Надеюсь, что он всем нам будет крепкой подмогой.  Строительные машины были рады новому работнику, особенно старый экскаватор Икс, который уже с трудом копал землю, и мечтал наконец выйти на заслуженный отдых. Ковыряться в земле, сажая цветы, было его большой мечтой, но так как рабочих колес не хватало, то ему приходилось работать вне положенной смены.  Первый рабочий день Бультор провел, знакомясь со строительным объектом. Объехав стройку по периметру и заглянув в строящийся котлован, Бультор понял, что до дрожи в коробке передач не любит грязь. Его охватывала паника, как только он представлял, что грязь попадет на его важные технические узлы, застрянет и испортит их тонкую наладку!  На следующее утро, Бультор приехал на работу в больших рабочих рукавицах, надетых на оба ковша, да ещё и в бахилах на каждом из колес. Он старался передвигаться по стройке так, чтобы не заехать колесами во влажную грязь, да и вообще по возможности пытался избегать касаться земли. С того дня строительные машинки начали посмеиваться над Бультором и презрительно называть его чистоплюем.   Возвращаясь с работы в общий гараж, Бультор обязательно ехал на мойку и приводил себя в порядок. Он принимал душ, натирал до блеска свои хромированные детали и чернил все свои колеса.   Бультер работал плохо и медленно, ведь рукавицы на обоих ковшах так и норовили сползти, особенно к вечеру, когда на них налипали комья влажной земли. И чем больше Бультер затрачивал времени и усилий на то, чтобы не испачкаться, тем меньше и того и другого оставалось на работу. Прораб Краня уже начал делать замечания, а другие машины почти открыто посмеивались над ним.   Радовало Бультера только одно — на той же стройке с ним работала бетономешалка Птанка. У нее был большой миксер с красивыми яркими полосками, симпатичная жёлтая кабина, а также весёлый и лёгкий характер. Бультер ценил дружбу с Птанкой, ведь рядом с ней было очень весело и спокойно работать. Именно поэтому он всегда старался находиться около нее.  Однажды в хмурый, слякотный день, когда у Бультера абсолютно не было настроения работать, он стоял и наблюдал за работой Птанки. Она как раз замешала очередную порцию цементного раствора и заливала фундамент. Не рассчитав расстояние, бетономешалка подъехала слишком близко к краю котлована, и влажная земля под ее колесами вдруг просела. Птанка плавно съехала по мягкому грунту вглубь котлована   — Помогите! — крикнула Птанка, но никто, кроме Бультера, не услышал ее сквозь рев работающих двигателей, так как каждый был занят своим делом.  Бультер быстренько подъехал к месту падения бетономешалки и заглянул внутрь. Птанка не оставляла попыток выбраться самостоятельно, но её колеса только месили грязную жижу и никак не хотели оттуда выезжать. Бультер кинулся на помощь, немного съехав вниз, он бросил стальной трос Птанке и начал тянуть ее наверх. Благодаря своим тракторным колесам с особым рисунком, Бультер мог удержаться и не застрять даже на такой рыхлой и мокрой почве. Так сантиметр за сантиметром Бультеру удалось вытащить бетономешалку. А в это время около котлована собрались остальные машины. Они наконец увидели, что бетономешалке нужна помощь, а поняв, что с этим делом совсем неплохо справляется новенький, начали смотреть на него совсем другим взглядом.   Выехав на твердую поверхность, Птанка глянула на своего спасителя и начала громко смеяться, долго и заливисто! Бультеру это показалось даже немного обидным, но Птанка обняла друга и сквозь смех проговорила:  — Милый мой дружочек! Спасибо тебе за то, что ты меня спас, но при этом ты потерял свои бахилы, перчатки и весь свой лоск! Теперь ты на самом деле самая настоящая строительная техника!   Бультер глянул на себя в зеркальный бочок автоцистерны, которая стояла рядом и хлопала в колеса, и тоже рассмеялся! Оказалось, что нет ничего страшного в том, что ты немного испачкался, главное, что ты поборол свои комплексы и научился смотреть в глаза своим страхам!  А экскаватор Икс тихонько улыбнулся, он понял, что скоро его мечта о заслуженном отдыхе станет реальностью, ведь такие сильные и храбрые машины приходят ему на замену!",
        "text": ""
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zskazki-nashih-chitatelej/skazki-anny-son/kak-samosval-hotel-avtopoezdom-stat-anna-son/",
        "name": [
            "Как самосвал хотел автопоездом стать",
            "Анна Сон"
        ],
        "intro": "Жил-был маленький самосвал Сэм, и он очень хотел стать автопоездом. Ему нравились их огромные прицепы с яркими надписями или стильными полосками и, конечно же, их большие кабины.",
        "text": "Однажды на дороге один такой красный автопоезд догнал Сэма и, фыркая и гудя, обратился к нему:\n— ЗдорОво, друг — крикнул Автопоезд, — подскажи, пожалуйста, где находится ближайшая заправка?\nСэму стало так приятно, что такой большой красавец назвал его другом, что он решил его даже проводить.\nДорОгой Автопоезд рассказал Сэму, что приехал он с далёкой страны и привез разные запасные части для автомобилей.\n— А нет ли среди них такой запчасти, которая сможет сделать из маленького самосвала большой автопоезд? — спросил с надеждой Сэмик.\n— Таких запчастей ещё не придумали, — засмеялся Автопоезд, — но в моем родном городе живёт мой друг инженер-конструктор. Уж он-то тебе и поможет! Продумает, сконструирует и вылепит из тебя самый настоящий автопоезд! Поедем вместе?\nСэмик с удовольствием принял предложение, и они, подкрепившись топливом, тронулись в путь. Автопоезд рассказывал о странах, в которых побывал, а Сэм зачарованно слушал.\nВдруг гладкий асфальт закончился, и началось бездорожье. Друзья снизили скорость и увидели дорожный каток, который стоял перегородив дорогу.\n— Привет, Каток, — поздоровался Автопоезд, — что случилось?\n— Приветствую, — грустно отозвался Каток, — здесь должен идти ремонт дороги. Однако мой друг Самосвал заболел и не смог привезти щебень, а без него я не могу начать работу, вот я и решил перегородить плохой отрезок пути.\n— Послушай, — обратился к Катку Сэмик, —  ведь я могу помочь тебе и привезти щебень. Мы восстановим движение по дороге вместо того, чтобы его запрещать.\nКаток с радостью согласился и долго благодарил Сэма после того, как тот привез все необходимое.\nДрузья поехали дальше, и теперь уже Сэмик рассказывал о своей работе Автопоезду. Ехали они, ехали и вдруг увидели Бетоносмеситель, который понуро плелся по дороге.\n— Приветствую тебя, — окликнул его Автопоезд, — что случилось с тобой? Почему ты такой грустный?\n— А, подвел меня один грузовичок, — ответил Бетоносмеситель, — обещал привезти мне песок, но забыл… Сейчас еду на работу, без цементного раствора, ох, и попадет мне от начальства!\n— Постой, друг, — окликнул его Сэм, — давай я помогу тебе! Я поеду на песчаный карьер и привезу тебе песок.\nБетоносмеситель был вне себя от радости. Сэмик ссыпал ему в миксер привезенный песок и тот, помешивая раствор, уехал на стройку. А наши друзья продолжили свой путь.\nВдруг небо нахмурилось, и солнце спряталось за тучи. Путь пролегал через пшеничное поле, и друзья, ведя беседы, любовались на спелые колосья.\nВнезапно перед ними вырос большой Комбайн и уныло поздоровался.\n— Что случилось у тебя, друг, — спросил Автопоезд, — почему ты грустишь?\n— Так дождь начинается, — отвечает Комбайн, — а я зерно намолотил, его скорее бы под навес, чтоб не намокло, а грузовичок наш запаздывает. Да и то загрузить-то может и успеем, а выгружать все равно под дождь… Что уж делать….\n— Погоди, друг, — воскликнул Сэм, — ведь я могу помочь! Поехали скорее грузиться, а уж выгружу я все одним махом!\nЗагрузили зерно самосвалу, и едва тот разгрузился, как летний ливень хлынул стеной. Пришлось Автопоезду и Сэму внеплановой привал устроить.\n— Ну, друг, — заметил Автопоезд, — еще несколько часов, и мы будем на месте! Мне совсем не терпится посмотреть на тебя после ремонта!\n— Прости, друг, — улыбнулся Сэм, — я передумал становиться автопоездом. Оказывается, мне и в моем кузове  хорошо!\nТак самосвал понял, что в мире обязательно есть кто-то, кого может сделать чуточку счастливей именно он, и для этого вовсе необязательно становиться кем-то другим.\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/zskazki-nashih-chitatelej/skazki-anny-son/kak-pricepik-poslushnym-stal-anna-son/",
        "name": [
            "Как Прицепик послушным стал",
            "Анна Сон"
        ],
        "intro": "Жил-был один Тягач, взрослый и опытный. И был у Тягача маленький Прицепик, хороший, сообразительный, но очень непослушный!",
        "text": "Поедет, бывало, Тягач по работе в рейс и Прицепика с собой возьмёт. А тот задним колесом на ржавый гвоздь наедет, несмотря на то, что Тягач постоянно говорит: «Смотри  под колеса внимательно! Не наезжай на всякий мусор!»\nИли, бывает, оставит его Тягач стоять на стоянке, строго-настрого предупредит, чтобы со стоянки ни одним колесом! А Прицепик залюбуется, например, уезжающим бензовозом, и, сам того не замечая, катит на улицу.\nИли вот, бывало скажет Тягач Прицепику, что нужно ему колеса подкачать, иначе не доехать в пункт назначения, а тот капризничает, не хочет. Приходится Тягачу и уговаривать, и просить, и громко мотором реветь, и даже лишать Прицепика машинного маслица…\nТак и жили они, Тягач пытался воспитывать Прицепика, а тот изо всех сил не поддавался воспитанию.\nИ вот однажды собрались они в соседний город, а погода совсем испортилась — пошел холодный дождик, а потом и вовсе снег!\n— Ну, Прицепик, — сказал Тягач, — давай, держись за меня крепче и не отпускай! Дорога скользкая совсем!\n— Ну чего переживать-то? Подумаешь, снег! Чего мы никогда по снегу не ездили, что ли? — хотел сказать Прицепик, но посмотрев на  сосредоточенного Тягача, передумал\nА в это время Тягач аккуратно и внимательно заезжал на горку. Наконец под’ем был позади и перед тем, как начать спускаться, Тагач сказал Прицепику:\n— Сейчас будет спуск, ты покрепче держись за меня, крепление не отпускай!\n— Ладно, — буркнул Прицепик, а сам подумал — вот весело-то было б скатиться с горки!\nПодумал, подумал и решил отпустить крепление с Тягачом.\n— Вот здорово! — веселился Прицепик, спускаясь с горки и быстро набирая скорость. Он послал воздушный поцелуй Тягачу, которого обогнал и даже заметил его удивлённо распахнутые фары.\nВдруг скорость стала слишком большой, и контролировать ее Прицепик не мог.\n— Помогите! — крикнул Прицепик и влетел в колючий кустарник.\nКогда Тягач под’ехал к Прицепику, тот, похныкивая, потирал ушибленные места и вмятины.\n— Ну, даешь, непослушный Прицепик! — сказал Тягач, качая кабиной.\n— Плохо мне, — заплакал Прицепик, — пошевелиться не могу!\n— Ну что ж, цепляйся за меня, но держись крепко! Поедем на СТО, чиниться будем, — сказал Тагач, а Прицепик его на этот раз послушался. Он наконец-то понял, что нужно слушаться, а противном случае, есть большой шанс попасть в неприятность.\n"
    },
    {
        "url": "https://mishka-knizhka.ru/skazki-dlay-detey/russkie-skazochniki/skazki-vindar-l/kak-otbojnyj-molotok-pomogal-dom-stroit-skazka-vindar-l/",
        "name": [
            "Как Отбойный Молоток помогал дом строить",
            "сказка Виндар Л."
        ],
        "intro": "Сказка-история про Отбойный Молоток и его большую мечту. Жил на свете большой-пребольшой красный Отбойный Молоток. И была у него мечта, тоже большая — хотел он построить настоящий большой дом. Как же это сделать?..",
        "text": "Жил на свете большой-пребольшой красный Отбойный Молоток. И была у него мечта, тоже большая — хотел он построить настоящий большой дом. Как же это сделать?Поехал Отбойный Молоток на стройку к своему другу Экскаватору. Экскаватор копал широкую и глубокую яму, котлован, чтобы потом на этом месте можно было построить дом. Здравствуй, Экскаватор! — сказал Отбойный Молоток, — А давай копать котлован вместе? Я тебе помогу и исполню свою мечту! А уж вдвоём мы справимся быстрее!— Хорошо, — ответил Экскаватор, — подъезжай ближе, давай копать вместе!Отбойный Молоток обрадовался и начал живо копать котлован. Экскаватор быстро работал своим большим ковшом и выгребал из ямы много земли за раз. У Отбойного Молотка не было ковша, и своим молотом он поднимал из ямы совсем немного земли. Тогда Экскаватор ему и сказал:— Отбойный Молоток, ты уже совсем устал, а земли получилось выкопать совсем немного! У тебя же нет ковша. Лучше поезжай и помоги ещё кому-нибудь. Ты ведь очень мощный, наверняка ты сможешь где-то проявить всю свою силу!\n— Пожалуй, ты прав, — согласился с другом Отбойный Молоток и начал отъезжать от котлована. И тут он оступился и съехал на самое дно ямы! Как же теперь его вытащить? Хорошо, что неподалёку оказался Автокран, он и пришёл на выручку красному Отбойному Молотку, — он подцепил его за стрелу и начал медленно вытаскивать. Наконец, полностью выбравшись из котлована, Отбойный Молоток поблагодарил Автокран и восхищённо сказал:— Ты такой большой и сильный! Давай, и я буду тебе помогать поднимать тяжелые грузы?— А где же твой крюк? — удивлённо спросил Автокран своего нового друга.— Крюююк?.. — задумчиво переспросил Отбойный Молоток, — Что же, обязательно нужен крюк?— Конечно! — ответил Автокран, — Крюк нужен, чтобы подцеплять груз и поднимать его высоко-высоко! Хм, а если его нет, то лучше тебе помочь кому-нибудь другому.И поехал наш красный Отбойный Молоток дальше. Ехал он по стройке, ехал, и тут увидел Бетономешалку. Она крутила своим огромным барабаном и помогала заливать фундамент для нового дома. Хотел Отбойный Молоток и ей помочь, да оказалось, что у него и барабана-то нет, нечем бетон мешать!И стало совсем Отбойному Молотку грустно, никому помочь он не смог, всё ему чего-то не хватало. Ехал он вперёд поникший, смотрел себе под гусеницы и вдруг увидел, как все машины собрались вокруг большого-большого камня! Пытались машины решить, как же убрать этот камень, ведь именно на этом месте надо было построить новый дом. Он был слишком большим, чтобы поместиться в ковш Экскаватора, слишком тяжёлым, чтобы его смог поднять Автокран, и Бетономешалка ездила вокруг камня, беспомощно вращая своим барабаном.И тут подъехал к камню красный Отбойный Молоток, постучал по камню своим гидравлическим молотом, — совсем чуть-чуть. И огромный валун стал раскалываться на множество маленьких камешков! Все машинки удивились, обрадовались и спросили:— Отбойный Молоток, а ты можешь так постучать ещё? Чтобы весь камень разбился на маленькие камешки!— Могу! — воодушевившись отвечал Отбойный Молоток, — Мне очень понравилось стучать по камню!И так красный Отбойный Молоток раздробил весь-весь валун, а Экскаватор сгребал гору из камней в другое место. После этого машинки позвали Отбойный Молоток и дальше помогать на стройке, так он там и остался работать, со всеми подружился и помог построить ещё много-много больших и красивых домов.\n"
    }
]